<?php if ( ! defined( 'ABSPATH' ) ) exit; // Exit if accessed directly

return array(
	'I' => __( 'Αττική', 'seur' ),
	'A' => __( 'Ανατολική Μακεδονία και Θράκη', 'seur' ),
	'B' => __( 'Κεντρική Μακεδονία', 'seur' ),
	'C' => __( 'Δυτική Μακεδονία', 'seur' ),
	'D' => __( 'Ήπειρος', 'seur' ),
	'E' => __( 'Θεσσαλία', 'seur' ),
	'F' => __( 'Ιόνιοι Νήσοι', 'seur' ),
	'G' => __( 'Δυτική Ελλάδα', 'seur' ),
	'H' => __( 'Στερεά Ελλάδα', 'seur' ),
	'J' => __( 'Πελοπόννησος', 'seur' ),
	'K' => __( 'Βόρειο Αιγαίο', 'seur' ),
	'L' => __( 'Νότιο Αιγαίο', 'seur' ),
	'M' => __( 'Κρήτη', 'seur' )
);
